<div class="col-lg-12">
    <h2>Для кого этот сайт</h2>
    Наш ресурс предназначен для людей, которые путешествуют автостопом.<br />
    При текущем состоянии экономики становится намного выгоднее ездить в соседние города в роли попутчика.<br />
    Автобусные маршруты слишком дорогие и не всегда ведут до необходимого пункта назначения.<br />
    <h2>Как это работает</h2>
    Любой желающий может найти попутчиков на нашем ресурсе, вы можете быть либо водителем, либо пассажиром.<br />
    В роли водителя вы создаете маршрут, указываете время и место выезда, место назначения, стоимость поездки, количество свободных мест и объем багажного места.<br />
    В роли пассажира вы имеете возможность выбрать маршрут по интересующему направлению, после чего отправить заявку водителю, в случае одобрения он свяжется с вами для уточнения контактов.<br />
    <h2>Наши рекомендации</h2>
    Старайтесь быть пунктуальными и точными в формулировках места и времени.<br />
    Все мы занятые люди и дорожим своим временем, поэтому должны уважать время других людей.<br />
    <h2>Ответственность</h2>
    Наш сайт является лишь информационным сервисом, по сути это доска объявлений, мы не берем комиссии с поездок, мы только предоставляем площадку, где любой желающий может найти попутку.<br />
    Вся ответственность лежит на пассажирах и владельцах автомобилей.<br />
    <h2>Откуда берутся маршруты</h2>
    Наш сервис выполняет две функции:<br />
    <ul>
        <li>Вы можете добавлять свою поездку если вы добраться до соседнего города и имеете свой автомобиль</li>
        <li>Мы так же собираем объявления с других сайтов подобной тематики, интегрируем все в одном месте, чтобы пассажирам было удобно искать все в одном месте</li>
    </ul>
    <br />
    Мы всегда ищем новые доски объявлений и постоянно обновляем свою базу попутчиков

</div>