Вы зарегистрировались на сайте <a href = 'http://<?php echo $_SERVER['HTTP_HOST'];?>'>http://<?php echo $_SERVER['HTTP_HOST'];?></a><br />
Для подтверждения регистрациинеобходимо активировать свой аккаунт перейдя по <a href = '{{$url}}'>этой ссылке</a><br />
Либо набрать в адресной строке следующий URL {{$url}}<br />
После активации вам станут доступны все функции сервиса<br />
Если вы не регистрировались на нашем сервисе, то просто проигнорируйте это письмо<br />
<br />
<br />
С уважением, команда <a href = 'http://<?php echo $_SERVER['HTTP_HOST'];?>'>http://<?php echo $_SERVER['HTTP_HOST'];?></a>